  export const userData = [
    {
      name: "فروردین",
      "کاربران فعال": 4000,
      "کاربران غیرفعال":3000,
    },
    {
      name: "اردیبهشت",
      "کاربران فعال": 3000,
      "کاربران غیرفعال":6000,
    },
    {
      name: "خرداد",
      "کاربران فعال": 5000,
      "کاربران غیرفعال":8000,
    },
    {
      name: "تیر",
      "کاربران فعال": 4000,
      "کاربران غیرفعال":4000,
    },
    {
      name: "مرداد",
      "کاربران فعال": 3000,
      "کاربران غیرفعال":1000,
    },
    {
      name: "شهریور",
      "کاربران فعال": 2000,
      "کاربران غیرفعال":5000,
    },
  ];

  export const productData = [
    {
      name: "فروردین",
      "تعداد": 200,
    },
    {
      name: "اردیبهشت",
      "تعداد": 480,
    },
    {
      name: "خرداد",
      "تعداد": 700,
    },
    {
      name: "تیر",
      "تعداد": 120,
      
    },
    {
      name: "مرداد",
      "تعداد": 300,
      
    },
    {
      name: "شهریور",
      "تعداد": 540,
      
    },
  ];